{
  "challenges": [
    {
      "name": "Dummy Kaggle Challenge",
      "description": "Participants are asked to develop and/or apply optimization methods, including the selection of the most informative experiments, to accurately estimate parameters and predict outcomes of perturbations in Systems Biology models.",
      "summary": "Participants are asked to develop and/or apply optimization methods, including the selection of the most informative experiments, to accurately estimate parameters and predict outcomes of perturbations in Systems Biology models.",
      "startDate": "2012-06-01",
      "endDate": "2012-10-01",
      "url": "https://www.synapse.org/#!Synapse:syn2821735",
      "status": "completed",
      "tagIds": [
        "network-topology",
        "parameter-inference"
      ],
      "organizerIds": [
        "6d6b326c656b30696b797372"
      ],
      "dataProviderIds": [],
      "grantIds": [],
      "platformId": "kaggle"
    },
    {
      "name": "Network Topology and Parameter Inference",
      "description": "Participants are asked to develop and/or apply optimization methods, including the selection of the most informative experiments, to accurately estimate parameters and predict outcomes of perturbations in Systems Biology models.",
      "summary": "Participants are asked to develop and/or apply optimization methods, including the selection of the most informative experiments, to accurately estimate parameters and predict outcomes of perturbations in Systems Biology models.",
      "startDate": "2012-06-01",
      "endDate": "2012-10-01",
      "url": "https://www.synapse.org/#!Synapse:syn2821735",
      "status": "completed",
      "tagIds": [
        "network-topology",
        "parameter-inference"
      ],
      "organizerIds": [
        "6d6b326c656b30696b797372",
        "7a71386e6f7330377566777a",
        "35717377716e6e733975716b",
        "6a6a337a646e793863387461",
        "71753437683732616b6f7a31",
        "37316b316e31353664656e75",
        "6d6a6771786c793273777778"
      ],
      "dataProviderIds": [],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Breast Cancer Prognosis",
      "description": "The goal of the breast cancer prognosis Challenge is to assess the accuracy of computational models designed to predict breast cancer survival, based on clinical information about the patient's tumor as well as genome-wide molecular profiling data including gene expression an ...",
      "summary": "The goal of the breast cancer prognosis Challenge is to assess the accuracy of computational models designed to predict breast cancer survival, based on clinical information about the patient's tumor as well as genome-wide molecular profiling data including gene expression and copy number profiles.",
      "startDate": "2012-07-12",
      "endDate": "2012-10-15",
      "url": "https://www.synapse.org/#!Synapse:syn2813426",
      "status": "completed",
      "tagIds": [
        "breast",
        "cancer"
      ],
      "organizerIds": [
        "656567647863636a75707a68",
        "367932636b33696831333261",
        "71657478793739367372756d",
        "61756b7171696d6e61766b75",
        "7272317a76656b357862776f",
        "736e63336f70643237396833",
        "64336f7a6571626962643366",
        "6670793867656b353939387a",
        "6a356866673166647676376b",
        "65656e37687a643764337661",
        "69767470633438797934626a"
      ],
      "dataProviderIds": [
        "bc-cancer-research-centre",
        "cancer-research-uk",
        "oslo-university-hospital"
      ],
      "grantIds": [
        "31716767736e647961653835"
      ],
      "platformId": "synapse"
    },
    {
      "name": "Phil Bowen ALS Prediction Prize4Life",
      "description": "Amyotrophic Lateral Sclerosis (ALS)–also known as Lou Gehrig’s disease (in the US) or Motor Neurone disease (outside the US)–is a fatal neurological disease causing death of the nerve cells in the brain and spinal cord which control voluntary muscle movements. This leaves pat ...",
      "summary": "Amyotrophic Lateral Sclerosis (ALS)–also known as Lou Gehrig’s disease (in the US) or Motor Neurone disease (outside the US)–is a fatal neurological disease causing death of the nerve cells in the brain and spinal cord which control voluntary muscle movements. This leaves patients struggling with a progressive loss of motor function while leaving cognitive functions intact. Symptoms usually do not manifest until the age of 50 but can start earlier. At any given time, approximately five out of every 100,000 people worldwide suffer from ALS, though there would be a higher prevalence if the disease did not progress so rapidly, leading to the death of the patient.  There are no known risk factors for developing ALS other than having a family member who has a hereditary form of the disease, which accounts for about 5-10% of ALS patients. There is also no known cure for ALS. The only FDA-approved drug for the disease is Riluzole, which has been shown to prolong the life span of someone with ALS by a few months.  The average life span of an ALS patient is 2-5 years; however, approximately 10% of patients live significantly longer with a much slower disease progression. An example of the latter is astrophysicist Stephen Hawking, who has lived with ALS for the last 49 years.  The DREAM-Phil Bowen ALS Prediction Prize4Life (or “ALS Prediction Prize” for short) is based on the PRO-ACT database, which upon completion will contain clinical data for over 7,500 ALS patients from completed clinical trials. The entire PRO-ACT database will be available for research purposes in December 2012, and the ALS Prediction Prize will use a subset of this data. The challenge is being run by Prize4Life in collaboration with DREAM. Prize4Life is a non-profit organization whose mission is to accelerate the discovery of treatments and a cure for ALS by using powerful incentives to attract new people and drive innovation. Prize4Life is developing the PRO-ACT database in collaboration with the Northeast ALS Consortium (NEALS) with funding from the ALS Therapy Alliance, and with generous data donations from both biopharma companies and academicians. Prize4Life shares DREAM’s vision of scientific advancement through collaboration and open access challenges. Since it’s founding in 2006, Prize4Life has run several ALS related challenges with prizes of up to a million dollars. For more information on Prize4Life please visit Prize4Life.org.",
      "startDate": "2012-06-01",
      "endDate": "2012-10-01",
      "url": "https://www.synapse.org/#!Synapse:syn2826267",
      "status": "completed",
      "tagIds": [
        "als"
      ],
      "organizerIds": [
        "68706e666c35393434763635",
        "6e3436346437743833797763",
        "30386364706d337433363232",
        "6d6f37653462747330743171",
        "726a65356d6d6e6f6c613978",
        "78316c7a6569376c6e6a6863",
        "366269336d7438636f316466"
      ],
      "dataProviderIds": [
        "prize4life",
        "massachusetts-general-hospital",
        "als-therapy-alliance",
        "northeast-als-consortium"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Drug Sensitivity and Drug Synergy Prediction",
      "description": "Development of new cancer therapeutics currently requires a long and protracted process of experimentation and testing. Human cancer cell lines represent a good model to help identify associations between molecular subtypes, pathways, and drug response. In recent years there  ...",
      "summary": "Development of new cancer therapeutics currently requires a long and protracted process of experimentation and testing. Human cancer cell lines represent a good model to help identify associations between molecular subtypes, pathways, and drug response. In recent years there have been several efforts to generate genomic profiles of collections of cell lines and to determine their response to panels of candidate therapeutic compounds. These data provide the basis for the development of in silico models of sensitivity based either on the unperturbed genetic potential of a cancer cell, or by using perturbation data to incorporate knowledge of actual cell response. Making predictions from either of these data profiles will be beneficial in identifying single and combinatorial chemotherapeutic response in patients. To that end, the present challenge seeks computational methods, derived from the molecular profiling of cell lines both in a static state and in response to perturbation of a specific drug, that predict the sensitivity of the same or similar compounds in different cell lines. Methodology invoked in this challenge will be useful not only in therapeutic decision-making but also understanding the basic mechanisms of drug mode of action and drug-drug interaction.",
      "startDate": "2012-06-01",
      "endDate": "2012-10-01",
      "url": "https://www.synapse.org/#!Synapse:syn2785778",
      "status": "completed",
      "tagIds": [
        "drug",
        "drug-sensitivity",
        "drug-synergy"
      ],
      "organizerIds": [
        "676a67386130386265617968",
        "786a6c6c656e74726a6c6d6e",
        "396d786a346c63396d6e7465",
        "317734797a316d7238757631",
        "6e3361336465797a6b71736b",
        "737a656b673831616d6d3834",
        "70627a6b663169766b6e7635",
        "7265666a616770626273756f",
        "7432313137336d7663676170",
        "756f676a6a6f64736a6e6538",
        "7874673833397968396d3867"
      ],
      "dataProviderIds": [
        "oregon-health-and-science-university",
        "columbia-university"
      ],
      "grantIds": [
        "7135747a766a79666f326465"
      ],
      "platformId": "synapse"
    },
    {
      "name": "NIEHS-NCATS-UNC Toxicogenetics",
      "description": "This challenge is designed to build predictive models of cytotoxicity as mediated by exposure to environmental toxicants and drugs. To approach this question, we will provide a dataset containing cytotoxicity estimates as measured in lymphoblastoid cell lines derived from 884 ...",
      "summary": "This challenge is designed to build predictive models of cytotoxicity as mediated by exposure to environmental toxicants and drugs. To approach this question, we will provide a dataset containing cytotoxicity estimates as measured in lymphoblastoid cell lines derived from 884 individuals following in vitro exposure to 156 chemical compounds. In subchallenge 1, participants will be asked to model interindividual variability in cytotoxicity based on genomic profiles in order to predict cytotoxicity in unknown individuals. In subchallenge 2, participants will be asked to predict population-level parameters of cytotoxicity across chemicals based on structural attributes of compounds in order to predict median cytotoxicity and mean variance in toxicity for unknown compounds.",
      "startDate": "2013-06-10",
      "endDate": "2013-09-15",
      "url": "https://www.synapse.org/#!Synapse:syn1761567",
      "status": "completed",
      "tagIds": [
        "drug",
        "toxicogenenetics"
      ],
      "organizerIds": [],
      "dataProviderIds": [
        "international-genome-sample-resource"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Whole-Cell Parameter Estimation",
      "description": "The goal of this challenge is to explore and compare innovative approaches to parameter estimation of large, heterogeneous computational models. Participants are encouraged to develop and/or apply optimization methods, including the selection of the most informative experimen ...",
      "summary": "The goal of this challenge is to explore and compare innovative approaches to parameter estimation of large, heterogeneous computational models. Participants are encouraged to develop and/or apply optimization methods, including the selection of the most informative experiments. The organizers encourage participants to form teams to collaboratively solve the challenge.",
      "startDate": "2013-06-10",
      "endDate": "2013-09-23",
      "url": "https://www.synapse.org/#!Synapse:syn1876068",
      "status": "completed",
      "tagIds": [
        "whole-cell-parameter"
      ],
      "organizerIds": [
        "6b75326c7a36726470617479",
        "6e756932777a636766647a70",
        "78696e6a68657a6d6665376f",
        "363272787264326362333565",
        "6864777665326d7933347869",
        "786576356939766d74646463",
        "3671366c6e316b7139713063",
        "687479796c6a753533727161",
        "6d746e3175627136656a6176",
        "75776878796f66696d656774",
        "766a6a3668756a676a686771",
        "76773977736f6a79766c7472",
        "796963766672743679356479",
        "7636306f6b3973686868657a",
        "726934366d6d746d67326661",
        "62346934396e797630753268",
        "30787935326179696d353639",
        "6c357435773167627a693776",
        "693532663471323676686674"
      ],
      "dataProviderIds": [],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "HPN-DREAM Breast Cancer Network Inference",
      "description": "The overall goal of the Heritage-DREAM breast cancer network inference challenge is to quickly and effectively advance our ability to infer causal signaling networks and predict protein phosphorylation dynamics in cancer. We provide extensive training data from experiments on ...",
      "summary": "The overall goal of the Heritage-DREAM breast cancer network inference challenge is to quickly and effectively advance our ability to infer causal signaling networks and predict protein phosphorylation dynamics in cancer. We provide extensive training data from experiments on four breast cancer cell lines stimulated with various ligands. The data comprise protein abundance time-courses under inhibitor perturbations.",
      "startDate": "2013-06-10",
      "endDate": "2013-09-16",
      "url": "https://www.synapse.org/#!Synapse:syn1720047",
      "status": "completed",
      "tagIds": [
        "cancer",
        "breast-cancer",
        "network-inference",
        "signaling"
      ],
      "organizerIds": [
        "34357963706c6c3674347665",
        "727677656676686739766974",
        "396b65337a79727974326e66",
        "336e34703633726935706575",
        "71317a646979717864647373",
        "626664357a6739696e353277",
        "756d656a346e743971736536",
        "6e717435347a78356b6a6431",
        "33326a64366f687634643131",
        "666474383072756b34306f78",
        "336937636467716538786f78",
        "326767686b787234657a6366"
      ],
      "dataProviderIds": [],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Rheumatoid Arthritis Responder",
      "description": "The goal of this project is to use a crowd-based competition framework to develop a validated molecular predictor of anti-TNF response in RA. There is an increasing need for predictors of response to therapy in inflammatory disease driven by the observation that most clinical ...",
      "summary": "The goal of this project is to use a crowd-based competition framework to develop a validated molecular predictor of anti-TNF response in RA. There is an increasing need for predictors of response to therapy in inflammatory disease driven by the observation that most clinically defined diseases show variable response and the growing availability of alternative therapies. Anti-TNF drugs in Rheumatoid Arthritis represent a prototypical example of this opportunity. A number of studies have tried, over the past decade, to develop a robust predictor of response. We believe the time is right to try a different approach to developing such a biomarker with a crowd-sourced collaborative competition. This is based on DREAM and Sage Bionetworks' experience with running competitions and the availability of new unpublished large-scale data relating to RA treatment response.THIS CHALLENGE RAN FROM FEBRUARY TO OCTOBER 2014 AND IS NOW CLOSED.",
      "startDate": "2014-02-10",
      "endDate": "2014-06-04",
      "url": "https://www.synapse.org/#!Synapse:syn1734172",
      "status": "completed",
      "tagIds": [
        "arthritis",
        "rheumatoid-arthritis"
      ],
      "organizerIds": [
        "736c66316c36397862633830",
        "6d62356e6b74766639326268",
        "72677365686f76753431617a",
        "3277796530626d7a74766733",
        "69766c36383735796a767369",
        "686879657573347531776d6a",
        "33796c7a6c383966616d6138",
        "6b647a6a7964633234687131",
        "61706e76717237736f6d6935",
        "6c7239733739706b68727471",
        "376a6463766d653634717277",
        "67746f61696868306c643177",
        "65666670376a6d7933636636",
        "61376b36756b6c316a663772",
        "36626a7467736f366968746b"
      ],
      "dataProviderIds": [
        "corevitas"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "ICGC-TCGA DREAM Genomic Mutation Calling",
      "description": "The ICGC-TCGA DREAM Genomic Mutation Calling Challenge (herein, The Challenge) is an international effort to improve standard methods for identifying cancer-associated mutations and rearrangements in whole-genome sequencing (WGS) data. Leaders of the International Cancer Geno ...",
      "summary": "The ICGC-TCGA DREAM Genomic Mutation Calling Challenge (herein, The Challenge) is an international effort to improve standard methods for identifying cancer-associated mutations and rearrangements in whole-genome sequencing (WGS) data. Leaders of the International Cancer Genome Consortium (ICGC) and The Cancer Genome Atlas (TCGA) cancer genomics projects are joining with Sage Bionetworks and IBM-DREAM to initiate this innovative open crowd-sourced Challenge [1-3].",
      "startDate": "2013-12-14",
      "endDate": "2016-04-22",
      "url": "https://www.synapse.org/#!Synapse:syn312572",
      "status": "completed",
      "tagIds": [
        "cancer",
        "mutation-calling"
      ],
      "organizerIds": [
        "66626a6c6d34366f39346c6d",
        "703139723667743070686767",
        "363938366e79397535616964",
        "6c32723068376d6e6637746d",
        "6b7666377979716136757a7a",
        "69397837747269756e316e30",
        "633639656265786330773561"
      ],
      "dataProviderIds": [
        "international-cancer-genome-consortium"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Acute Myeloid Leukemia Outcome Prediction",
      "description": "The AML Outcome Prediction Challenge provides a unique opportunity to access and interpret a rich dataset for AML patients that includes clinical covariates, select gene mutation status and proteomic data. Capitalizing on a unique AML reverse phase protein array (RPPA) datase ...",
      "summary": "The AML Outcome Prediction Challenge provides a unique opportunity to access and interpret a rich dataset for AML patients that includes clinical covariates, select gene mutation status and proteomic data. Capitalizing on a unique AML reverse phase protein array (RPPA) dataset obtained at M.D. Anderson Cancer Center that captures 271 measurements for each patient, participants of the DREAM 9 Challenge will help uncover what drives AML. Outcomes of this Challenge have the potential to be used immediately to tailor therapies for newly diagnosed leukemia patients and to accelerate the development of new drugs for leukemia.",
      "startDate": "2014-06-02",
      "endDate": "2014-09-15",
      "url": "https://www.synapse.org/#!Synapse:syn2455683",
      "status": "completed",
      "tagIds": [
        "cancer",
        "aml"
      ],
      "organizerIds": [
        "77367136736b6b72336e776c",
        "386477363973653476673169",
        "657078707131743433706762",
        "637064717967726e71626c31",
        "323379707572716d6d376576",
        "717a7a7232677170367a7836",
        "6168713337676f3334646a79",
        "736e31626738643076707372",
        "6a73677a66336c6c32353769",
        "766f687373713172666a7174",
        "6d3376723867347a646a3568",
        "7736776d357165396f373164",
        "6b756236347a783237316b77",
        "756f6d74637975707372796c",
        "6238736e737238766e6f6d70",
        "72317470676a703571377479",
        "39336430346e313275783574",
        "306f666968746e6d75303930",
        "386c31613537326732687264",
        "693774633577356237773079"
      ],
      "dataProviderIds": [
        "md-anderson-cancer-center"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Broad-DREAM Gene Essentiality Prediction",
      "description": "The goal of this project is to use a crowd-based competition to develop predictive models that can infer gene dependency scores in cancer cells (genes that are essential to cancer cell viability when suppressed) using features of those cell lines. An additional goal is to fin ...",
      "summary": "The goal of this project is to use a crowd-based competition to develop predictive models that can infer gene dependency scores in cancer cells (genes that are essential to cancer cell viability when suppressed) using features of those cell lines. An additional goal is to find a small set of biomarkers (gene expression, copy number, and mutation features) that can best predict a single gene or set of genes.",
      "startDate": "2014-06-02",
      "endDate": "2014-09-29",
      "url": "https://www.synapse.org/#!Synapse:syn2384331",
      "status": "completed",
      "tagIds": [
        "cancer",
        "targeted-cancer-therapy"
      ],
      "organizerIds": [
        "7569676a356c32763061306b",
        "61366d726778717534746d78",
        "33787463707269336a6e6d6b",
        "716170677765717168686c6b",
        "7671786371667a6376363737",
        "766e346a7535707a6a39746c",
        "786f6378793331353569736c",
        "7a6877683672373872313537",
        "75656c6d75356c316b617672",
        "7a3362736a716d336763616b",
        "32796e376f6b616935636b31",
        "733363683766306661787178",
        "377736706274713264353033",
        "6761667a6e79616e6969656c",
        "7269616a69337076656d6137",
        "68366561366e73676d776d33"
      ],
      "dataProviderIds": [
        "broad-institute",
        "dana-farber-cancer-institute"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Alzheimer's Disease Big Data",
      "description": "The goal of the Alzheimer's Disease Big Data DREAM Challenge #1 (AD#1) was to apply an open science approach to rapidly identify accurate predictive AD biomarkers that can be used by the scientific, industrial and regulatory communities to improve AD diagnosis and treatment.  ...",
      "summary": "The goal of the Alzheimer's Disease Big Data DREAM Challenge #1 (AD#1) was to apply an open science approach to rapidly identify accurate predictive AD biomarkers that can be used by the scientific, industrial and regulatory communities to improve AD diagnosis and treatment. AD#1 will be the first in a series of AD Data Challenges to leverage genetics and brain imaging in combination with cognitive assessments, biomarkers and demographic information from cohorts ranging from cognitively normal to mild cognitively impaired to individuals with AD.",
      "startDate": "2014-06-02",
      "endDate": "2014-10-17",
      "url": "https://www.synapse.org/#!Synapse:syn2290704",
      "status": "completed",
      "tagIds": [
        "alzheimers"
      ],
      "organizerIds": [
        "6b666c736434353075657161",
        "356576346665756672346564",
        "6f68616c6f646d7165653965",
        "757a31313134313633376d7a",
        "7162356e6879323779343276",
        "706d3237326a367934726837",
        "68733864326530336d336468",
        "746662307277626f36326e66",
        "7736783761346232667a3170",
        "6777677539756b6b6d337869",
        "3775796c6e61723962326977",
        "34747163617372756634727a",
        "666b67716a753472726b3770",
        "7266703271786e6c6335356e",
        "756a6a393462346d38336f6a",
        "3778697676736c3065693377",
        "6e363376636664377a306c72"
      ],
      "dataProviderIds": [
        "rush-university-medical-center",
        "alzheimers-disease-neuroimaging-initiative",
        "innovative-medicines-initiative"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "DREAM Olfaction Prediction",
      "description": "The goal of the DREAM Olfaction Prediction Challenge is to find models that can predict how a molecule smells from its physical and chemical features. A model that allows us to predict a smell from a molecule will provide fundamental insights into how odor chemicals are trans ...",
      "summary": "The goal of the DREAM Olfaction Prediction Challenge is to find models that can predict how a molecule smells from its physical and chemical features. A model that allows us to predict a smell from a molecule will provide fundamental insights into how odor chemicals are transformed into a smell percept in the brain. Further, being able to predict how a chemical smells will greatly accelerate the design of new molecules to be used as fragrances. Currently, fragrance chemists synthesize many molecules to obtain a new ingredient, but most of these will not have the desired qualities.",
      "startDate": "2015-01-15",
      "endDate": "2015-05-01",
      "url": "https://www.synapse.org/#!Synapse:syn2811262",
      "status": "completed",
      "tagIds": [
        "olfaction"
      ],
      "organizerIds": [
        "396971676c6f707a786e6f6a",
        "6d757a327863307477397636",
        "77676e636d76777139737377",
        "747a69747839707a34776763",
        "67616d726b33323072306d32",
        "393034763631646d6b633937",
        "6b686137797238616c367162",
        "6d6b7235356871686b663473",
        "656a30307868647a6f626e30",
        "6d64626c3675676579383132",
        "75736c716573743873726f73"
      ],
      "dataProviderIds": [
        "rockefeller-university"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Prostate Cancer",
      "description": "This challenge will attempt to improve the prediction of survival and toxicity of docetaxel treatment in patients with metastatic castration-resistant prostate cancer (mCRPC). The primary benefit of this Challenge will be to establish new quantitative benchmarks for prognosti ...",
      "summary": "This challenge will attempt to improve the prediction of survival and toxicity of docetaxel treatment in patients with metastatic castration-resistant prostate cancer (mCRPC). The primary benefit of this Challenge will be to establish new quantitative benchmarks for prognostic modeling in mCRPC, with a potential impact for clinical decision making and ultimately understanding the mechanism of disease progression. Participating teams will be asked to submit predictive models based on clinical variables from the comparator arms of four phase III clinical trials with over 2,000 mCRPC patients treated with first-line docetaxel. The comparator arm of a clinical trial represents the patients that receive a treatment that is considered to be effective. This arm of the clinical trial is used to evaluate the effectiveness of the new therapy being tested.",
      "startDate": "2015-03-16",
      "endDate": "2015-07-27",
      "url": "https://www.synapse.org/#!Synapse:syn2813558",
      "status": "completed",
      "tagIds": [
        "cancer",
        "prostate-cancer"
      ],
      "organizerIds": [],
      "dataProviderIds": [
        "astrazeneca",
        "celgene",
        "sanofi",
        "memorial-sloan-kettering-cancer-center"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "ALS Stratification Prize4Life",
      "description": "As illustrated by the overview figure below, (a) Challenge Data includes data from ALS clinical trials and ALS registries. ALS clinical trials consist of patients from clinical trials available open access on the PRO-ACT database and patients from 6 clinical trials not yet ad ...",
      "summary": "As illustrated by the overview figure below, (a) Challenge Data includes data from ALS clinical trials and ALS registries. ALS clinical trials consist of patients from clinical trials available open access on the PRO-ACT database and patients from 6 clinical trials not yet added into the database. Data from ALS registries was collected from patients in national ALS registries. (b) Data is divided into three subsets: training data provided to solvers in full, leaderboard, and validation data that is available only to the organizers and is reserved for the scoring of the challenge. (c) The goal of this challenge is then to predict the Clinical Targets, i.e. the disease progression as ALSFRS slope as well as survival. (d) For Building the Models, participants create two algorithms - one that selects features and one that predicts outcomes. To perform predictions, data from a given patient (1) is fed into the selector (2). The selector selects 6 features and a cluster/model ID (3), e.g. from a stratification of training set patients into clusters c1, c2 and c3. Selected features and cluster ID are read by the predictor in order to predict ALSFRS slope or survival (4). Finally, the participants' algorithms are tested by the organizers on the validation dataset for each subchallenge.",
      "startDate": "2015-06-22",
      "endDate": "2015-10-04",
      "url": "https://www.synapse.org/#!Synapse:syn2873386",
      "status": "completed",
      "tagIds": [
        "als"
      ],
      "organizerIds": [
        "346e7177736c797476747068",
        "69793232647963716e667277",
        "64316b6e766472696f693668",
        "6f6637383636367476746772",
        "6a613272743866747277356d",
        "6f706a32796c366c746b786a",
        "6936377739336e6632756d33",
        "627832787562666c336b7833",
        "767a73783965747561653861"
      ],
      "dataProviderIds": [
        "prize4life",
        "neurological-clinical-research-institute",
        "northeast-als-consortium"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "AstraZeneca-Sanger Drug Combination Prediction",
      "description": "To accelerate the understanding of drug synergy, AstraZeneca has partnered with the European Bioinformatic Institute, the Sanger Institute, Sage Bionetworks, and the distributed DREAM community to launch the AstraZeneca-Sanger Drug Combination Prediction DREAM Challenge. This ...",
      "summary": "To accelerate the understanding of drug synergy, AstraZeneca has partnered with the European Bioinformatic Institute, the Sanger Institute, Sage Bionetworks, and the distributed DREAM community to launch the AstraZeneca-Sanger Drug Combination Prediction DREAM Challenge. This Challenge is designed to explore fundamental traits that underlie effective combination treatments and synergistic drug behavior using baseline genomic data, i.e. data collected pretreatment. As the basis of the Challenge, AstraZeneca is releasing ~11.5k experimentally tested drug combinations measuring cell viability over 118 drugs and 85 cancer cell lines (primarily colon, lung, and breast), and monotherapy drug response data for each drug and cell line. Moreover, in coordination with the Genomics of Drug Sensitivity in Cancer and COSMIC teams at the Sanger Institute, genomic data including gene expression, mutations (whole exome), copy-number alterations, and methylation data will be released into the public domain and made accessible for Challenge participants through the Challenge data repository.",
      "startDate": "2015-09-03",
      "endDate": "2016-03-14",
      "url": "https://www.synapse.org/#!Synapse:syn4231880",
      "status": "completed",
      "tagIds": [
        "drug",
        "drug-synergy"
      ],
      "organizerIds": [
        "33396576696a63666a776976",
        "62386e6c696e6e6667763734",
        "76336d696133387574376c76",
        "6d6d6435676e753330763263",
        "6636767933786d7768766636",
        "7938763674767875786f6c31"
      ],
      "dataProviderIds": [
        "astrazeneca",
        "wellcome-sanger-institute",
        "bellvitge-institute-for-biomedical-research"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "SMC-DNA Meta",
      "description": "The goal of this Challenge is to identify the most accurate meta-pipeline for somatic mutation detection, and establish the state-of-the-art. The algorithms in this Challenge must use as input mutations predicted by one or more variant callers and output mutation calls associ ...",
      "summary": "The goal of this Challenge is to identify the most accurate meta-pipeline for somatic mutation detection, and establish the state-of-the-art. The algorithms in this Challenge must use as input mutations predicted by one or more variant callers and output mutation calls associated with cancer. An additional goal is to highlight the complementarity of the calling algorithms and help understand their individual advantages/deficiencies.",
      "startDate": "2015-08-17",
      "endDate": "2016-04-10",
      "url": "https://www.synapse.org/#!Synapse:syn4588939",
      "status": "completed",
      "tagIds": [
        "cancer",
        "somatic-mutation-calling"
      ],
      "organizerIds": [
        "397274736d35616537347666",
        "7973346e7038666e6d767137",
        "6a306462377a75736c326a31",
        "6d3476386b796f32796d7578",
        "727333386e36626e71707074"
      ],
      "dataProviderIds": [
        "international-cancer-genome-consortium"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "SMC-Het",
      "description": "The ICGC-TCGA DREAM Somatic Mutation Calling - Tumour Heterogeneity Challenge (SMC-Het) is an international effort to improve standard methods for subclonal reconstruction: to quantify and genotype each individual cell population present within a tumor. Leaders of the Interna ...",
      "summary": "The ICGC-TCGA DREAM Somatic Mutation Calling - Tumour Heterogeneity Challenge (SMC-Het) is an international effort to improve standard methods for subclonal reconstruction: to quantify and genotype each individual cell population present within a tumor. Leaders of the International Cancer Genome Consortium (ICGC) and The Cancer Genome Atlas (TCGA) cancer genomics projects are joining with Sage Bionetworks and IBM-DREAM to initiate this innovative open crowd-sourced Challenge [1-3].",
      "startDate": "2015-11-16",
      "endDate": "2016-06-30",
      "url": "https://www.synapse.org/#!Synapse:syn2813581",
      "status": "completed",
      "tagIds": [
        "cancer",
        "somatic-mutation-calling",
        "tumor-heterogeneity"
      ],
      "organizerIds": [
        "776a716b6569336f6b347569",
        "316373646f3367713570636a",
        "306570336861643065327579",
        "7634656d726d6c333964746c",
        "38626672796e677862726c76",
        "6f696a763874736136326175",
        "636b6d76303578326e75626e",
        "793571796f62636938373962",
        "6763396c747861717777326c"
      ],
      "dataProviderIds": [
        "ontario-institute-for-cancer-research",
        "international-cancer-genome-consortium",
        "ontario-institute-for-cancer-research"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Respiratory Viral",
      "description": "Respiratory viruses are highly infectious and cause acute illness in millions of people every year. However, there is wide variation in the physiologic response to exposure at the individual level. Some people that are exposed to virus are able to completely avoid infection.  ...",
      "summary": "Respiratory viruses are highly infectious and cause acute illness in millions of people every year. However, there is wide variation in the physiologic response to exposure at the individual level. Some people that are exposed to virus are able to completely avoid infection. Others contract virus but are able to fight it off without exhibiting any symptoms of illness such as coughing, sneezing, sore throat or fever. It is not well understood what characteristics may protect individuals from respiratory viral infection. These individual responses are likely influenced by multiple processes including both the basal state of the human host upon exposure and the dynamics of host immune response in the early hours immediately following exposure. Many of these processes play out in the peripheral blood through activation and recruitment of circulating immune cells. Global gene expression patterns measured in peripheral blood at the time of symptom onset - several days after viral exposure - are highly correlated with symptomatic manifestation of illness. However, these later-stage observations do not necessarily reflect the spectrum of early time point immune processes that predict eventual infection. Because signal amplitude is small at these early time points, the ability to detect early predictors of viral response has not yet been possible in any individual study. By combining data collected across 7 studies and leveraging the state-of-the-art in analytical algorithms, this Challenge aims to develop early predictors of susceptibility and contagiousness based on expression profiles that were collected prior to and at early time points prior to, and following viral exposure.",
      "startDate": "2016-05-16",
      "endDate": "2016-09-28",
      "url": "https://www.synapse.org/#!Synapse:syn5647810",
      "status": "completed",
      "tagIds": [
        "viral",
        "respiratory-viral"
      ],
      "organizerIds": [],
      "dataProviderIds": [],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Disease Module Identification",
      "description": "The Disease Module Identification DREAM Challenge is an open community effort to systematically assess module identification methods on a panel of state-of-the-art genomic networks and leverage the “wisdom of crowds” to discover novel modules and pathways underlying complex d ...",
      "summary": "The Disease Module Identification DREAM Challenge is an open community effort to systematically assess module identification methods on a panel of state-of-the-art genomic networks and leverage the “wisdom of crowds” to discover novel modules and pathways underlying complex diseases.",
      "startDate": "2016-06-24",
      "endDate": "2016-10-01",
      "url": "https://www.synapse.org/#!Synapse:syn6156761",
      "status": "completed",
      "tagIds": [
        "module-identification"
      ],
      "organizerIds": [
        "376138747a72677871307166",
        "327170396a6663726b676579",
        "706d65786c69616f30786763",
        "79716e616d63696f6f677635",
        "376f68333669387864703379",
        "64336f303864786774746e6e",
        "6f7434353461747234396169",
        "30686c346235756931387663",
        "683573776d667a6a68786532",
        "747766346770616379687532",
        "70666e62786b616e74633964"
      ],
      "dataProviderIds": [
        "university-of-lausanne"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "ENCODE",
      "description": "Transcription factors (TFs) are regulatory proteins that bind specific DNA sequence patterns (motifs) in the genome and affect transcription rates of target genes. Binding sites of TFs differ across cell types and experimental conditions. Chromatin immunoprecipitation followe ...",
      "summary": "Transcription factors (TFs) are regulatory proteins that bind specific DNA sequence patterns (motifs) in the genome and affect transcription rates of target genes. Binding sites of TFs differ across cell types and experimental conditions. Chromatin immunoprecipitation followed by sequencing (ChIP-seq) is an experimental method that is commonly used to obtain the genome-wide binding profile of a TF of interest in a specific cell type/condition. However, profiling the binding landscape of every TF in every cell type/condition is infeasible due to constraints on cost, material and effort. Hence, accurate computational prediction of in vivo TF binding sites is critical to complement experimental results.",
      "startDate": "2016-07-07",
      "endDate": "2017-01-11",
      "url": "https://www.synapse.org/#!Synapse:syn6131484",
      "status": "completed",
      "tagIds": [
        "transcription-factor"
      ],
      "organizerIds": [
        "78686a747075766a62346832",
        "646430386675793138697933",
        "6f646f6236747a7736773974",
        "70767169666639666c6d796e",
        "327835307961347a78623173",
        "656b6c6e38316e6376643830",
        "396265796975707839303033",
        "707975303174613536366472",
        "78346a38307864736a346866"
      ],
      "dataProviderIds": [
        "encyclopedia-of-dna-elements-data-coordinating-center"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Idea",
      "description": "The DREAM Idea Challenge is designed to collaboratively shape and enable the solution of a question fundamental to improving human health. In the process, all proposals and their evaluation will be made publicly available for the explicit purpose of connecting modelers and ex ...",
      "summary": "The DREAM Idea Challenge is designed to collaboratively shape and enable the solution of a question fundamental to improving human health. In the process, all proposals and their evaluation will be made publicly available for the explicit purpose of connecting modelers and experimentalists who want to address the same question. This Wall of Models will enable new collaborations, and help turn every good modeling idea into a success story. It will further serve as a basis for new DREAM challenges.",
      "startDate": "2016-06-15",
      "endDate": "2017-04-30",
      "url": "https://www.synapse.org/#!Synapse:syn5659209",
      "status": "completed",
      "tagIds": [
        "proposals",
        "human-health"
      ],
      "organizerIds": [
        "303665346366357577396178",
        "7a776263613330626d6c6c72",
        "75327639347a743972643876",
        "6d6a6f3774316f31717a3263",
        "3875626b7a71693870756939"
      ],
      "dataProviderIds": [
        "duke-university",
        "durham-va-medical-center"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "SMC-RNA",
      "description": "The ICGC-TCGA DREAM Somatic Mutation Calling - RNA Challenge (SMC-RNA) is an international effort to improve standard methods for identifying cancer-associated rearrangements in RNA sequencing (RNA-seq) data. Leaders of the International Cancer Genome Consortium (ICGC) and Th ...",
      "summary": "The ICGC-TCGA DREAM Somatic Mutation Calling - RNA Challenge (SMC-RNA) is an international effort to improve standard methods for identifying cancer-associated rearrangements in RNA sequencing (RNA-seq) data. Leaders of the International Cancer Genome Consortium (ICGC) and The Cancer Genome Atlas (TCGA) cancer genomics projects are joining with Sage Bionetworks and IBM-DREAM to initiate this innovative open crowd-sourced Challenge [1-3].",
      "startDate": "2016-06-29",
      "endDate": "2017-05-02",
      "url": "https://www.synapse.org/#!Synapse:syn2813589",
      "status": "completed",
      "tagIds": [
        "cancer",
        "somatic-mutation-calling"
      ],
      "organizerIds": [
        "33726a3336707339676f7638",
        "3267716765313068636b6365",
        "76697431716f377369366e67",
        "647861707876696d646f3763",
        "3176696e7a643262386d3665",
        "61617a347471653963306a6c",
        "316c6c7561357a3135323433",
        "757133616f777361336a6132"
      ],
      "dataProviderIds": [
        "international-cancer-genome-consortium",
        "national-cancer-institute",
        "ontario-institute-for-cancer-research"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Digital Mammography",
      "description": "The Digital Mammography DREAM Challenge will attempt to improve the predictive accuracy of digital mammography for the early detection of breast cancer. The primary benefit of this Challenge will be to establish new quantitative tools - machine learning, deep learning or othe ...",
      "summary": "The Digital Mammography DREAM Challenge will attempt to improve the predictive accuracy of digital mammography for the early detection of breast cancer. The primary benefit of this Challenge will be to establish new quantitative tools - machine learning, deep learning or other - that can help decrease the recall rate of screening mammography, with a potential impact on shifting the balance of routine breast cancer screening towards more benefit and less harm. Participating teams will be asked to submit predictive models based on over 640,000 de-identified digital mammography images from over 86000 subjects, with corresponding clinical variables.",
      "startDate": "2016-11-18",
      "endDate": "2017-05-16",
      "url": "https://www.synapse.org/#!Synapse:syn4224222",
      "status": "completed",
      "tagIds": [
        "cancer",
        "breast-cancer",
        "mammography"
      ],
      "organizerIds": [],
      "dataProviderIds": [
        "breast-cancer-surveillance-consortium",
        "icahn-school-of-medicine-at-mount-sinai"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Multiple Myeloma",
      "description": "Multiple myeloma (MM) is a cancer of the plasma cells in the bone marrow, with about 25,000 newly diagnosed patients per year in the United States alone. The disease's clinical course depends on a complex interplay of clinical traits and molecular characteristics of the plasm ...",
      "summary": "Multiple myeloma (MM) is a cancer of the plasma cells in the bone marrow, with about 25,000 newly diagnosed patients per year in the United States alone. The disease's clinical course depends on a complex interplay of clinical traits and molecular characteristics of the plasma cells.1 Since risk-adapted therapy is becoming standard of care, there is an urgent need for a precise risk stratification model to assist in therapeutic decision-making and research. While progress has been made, there remains a significant opportunity to improve patient stratification to optimize treatment and to develop new therapies for high-risk patients. A DREAM Challenge represents a chance not only to integrate available data and analytical approaches to tackle this important problem, but also provides the ability to benchmark potential methods to identify those with the greatest potential to yield patient care benefits in the future.",
      "startDate": "2017-06-30",
      "endDate": "2017-11-08",
      "url": "https://www.synapse.org/#!Synapse:syn6187098",
      "status": "completed",
      "tagIds": [
        "cancer",
        "myeloma"
      ],
      "organizerIds": [],
      "dataProviderIds": [
        "university-of-arkansas-for-medical-sciences",
        "dana-farber-cancer-institute",
        "h-lee-moffitt-cancer-center-and-research-institute",
        "heidelberg-university",
        "medical-research-council"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "GA4GH/DREAM Workflow Execution",
      "description": "The highly distributed and disparate nature of genomic and clinical data generated around the world presents an enormous challenge for those scientists who wish to integrate and analyze these data. The sheer volume of data often exceeds the capacity for storage at any one sit ...",
      "summary": "The highly distributed and disparate nature of genomic and clinical data generated around the world presents an enormous challenge for those scientists who wish to integrate and analyze these data. The sheer volume of data often exceeds the capacity for storage at any one site and prohibits the efficient transfer between sites. To address this challenge, researchers must bring their computation to the data. Numerous groups are now developing technologies and best practice methodologies for running portable and reproducible genomic analysis pipelines as well as tools and APIs for discovering genomic analysis resources. Software development, deployment, and sharing efforts in these groups commonly rely on the use of modular workflow pipelines and virtualization based on Docker containers and related tools.",
      "startDate": "2017-07-21",
      "endDate": "2017-12-31",
      "url": "https://www.synapse.org/#!Synapse:syn8507133",
      "status": "completed",
      "tagIds": [
        "workflow-execution"
      ],
      "organizerIds": [
        "7176396c7176743037666d72",
        "637a79736f336b7734736c65",
        "763630663932363867676a6e",
        "72776c616e33636d38347639",
        "6a3268306234776d74736d68",
        "6e6f3337786d626b726b336a"
      ],
      "dataProviderIds": [
        "national-cancer-institute",
        "harvard-university",
        "stanford-university",
        "cincinnati-childrens-hospital-medical-center",
        "knoweng",
        "university-of-illinois-urbana-champaign",
        "university-of-california-santa-cruz",
        "ontario-institute-for-cancer-research",
        "international-cancer-genome-consortium",
        "broad-institute"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Parkinsons Disease Digital Biomarker",
      "description": "The Parkinson’s Disease Digital Biomarker DREAM Challenge is a first of it's kind challenge, designed to benchmark methods for the processing of sensor data for development of digital signatures reflective of Parkinson's Disease. Participants will be provided with raw sensor  ...",
      "summary": "The Parkinson’s Disease Digital Biomarker DREAM Challenge is a first of it's kind challenge, designed to benchmark methods for the processing of sensor data for development of digital signatures reflective of Parkinson's Disease. Participants will be provided with raw sensor (accelerometer, gyroscope, and magnetometer) time series data recorded during the performance of pre-specified motor tasks, and will be asked to extract data features which are predictive of PD pathology. In contrast to traditional DREAM challenges, this one will focus on feature extraction rather than predictive modeling, and submissions will be evaluated based on their ability to predict disease phenotype using an array of standard machine learning algorithms.",
      "startDate": "2017-07-06",
      "endDate": "2017-11-10",
      "url": "https://www.synapse.org/#!Synapse:syn8717496",
      "status": "completed",
      "tagIds": [
        "parkinsons"
      ],
      "organizerIds": [
        "6564623439333364636b6e6c",
        "62636437616a656d67793533",
        "657278707861747662617664",
        "7775736477617663746e7373",
        "65323637306f6b6566686470",
        "307370613162776a646d7464",
        "736f67636769653961617479",
        "6661696e33726b6836766e68",
        "346f796179776c3379317a36",
        "623670686476676b6e6d7775",
        "6e61696c65717037346e3766",
        "65326c326731716c35347931",
        "6d387074737165333673626d",
        "343332327771346a6e733570"
      ],
      "dataProviderIds": [
        "michael-j-fox-foundation",
        "sage-bionetworks"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "NCI-CPTAC Proteogenomics",
      "description": "Cancer is driven by aberrations in the genome [1,2], and these alterations manifest themselves largely in the changes in the structure and abundance of proteins, the main functional gene products. Hence, characterization and analyses of alterations in the proteome has the pro ...",
      "summary": "Cancer is driven by aberrations in the genome [1,2], and these alterations manifest themselves largely in the changes in the structure and abundance of proteins, the main functional gene products. Hence, characterization and analyses of alterations in the proteome has the promise to shed light into cancer development and may improve development of both biomarkers and therapeutics. Measuring the proteome is very challenging, but recent rapid technology developments in mass spectrometry are enabling deep proteomics analysis [3]. Multiple initiatives have been launched to take advantage of this development to characterize the proteome of tumours, such as the Clinical Proteomic Tumor Analysis Consortium (CPTAC). These efforts hold the promise to revolutionize cancer research, but this will only be possible if the community develops computational tools powerful enough to extract the most information from the proteome, and to understand the association between genome, transcriptome and proteome in tumors.     To address this issue we have created a community-based collaborative competition: The NCI-CPTAC DREAM Proteogenomics Challenge. The challenge will use public and novel proteogenomic data generated by the CPTAC to try to answer fundamental questions about how different levels of biological signal relate to one another. In particular, we focus on understanding:    Can one impute missing values in proteomics data given observed proteins?  Can one predict abundance of any given protein from mRNA and genetic data?  Can one predict the phosphoproteomic data, using proteomic, mRNA and genetic data?",
      "startDate": "2017-06-26",
      "endDate": "2017-11-20",
      "url": "https://www.synapse.org/#!Synapse:syn8228304",
      "status": "completed",
      "tagIds": [
        "proteogenomics"
      ],
      "organizerIds": [
        "33766a736e36613639336c33",
        "743574357030646d34307864",
        "733379723539313735676571",
        "7139746d6c79383839643776",
        "66696d767075726177386377",
        "657670677162666836303966",
        "637030317665687530643166",
        "6c64336c7238796b6f656564",
        "34776e726172787672773035",
        "767a62756f676c7977766363",
        "72306632357677397a326c34",
        "6f6f73636474317634706c76",
        "36773433736d6f6371636574"
      ],
      "dataProviderIds": [
        "clinical-proteomic-tumor-analysis-consortium"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Multi-Targeting Drug",
      "description": "The objective of this challenge is to incentivize development of methods for predicting compounds that bind to multiple targets. In particular, methods that are generalizable to multiple prediction problems are sought. To achieve this, participants will be asked to predict 2  ...",
      "summary": "The objective of this challenge is to incentivize development of methods for predicting compounds that bind to multiple targets. In particular, methods that are generalizable to multiple prediction problems are sought. To achieve this, participants will be asked to predict 2 separate compounds, each having specific targets to which they should bind, and a list of anti-targets to avoid. Participants should use the same methods to produce answers for questions 1 and 2.",
      "startDate": "2017-10-05",
      "endDate": "2018-02-26",
      "url": "https://www.synapse.org/#!Synapse:syn8404040",
      "status": "completed",
      "tagIds": [
        "drug",
        "multi-targeting-drug"
      ],
      "organizerIds": [
        "656d37663475716e6678786f",
        "6837347a6f7a6b3276666935",
        "6330686f6e72746839683835",
        "376934666a6f3634656e7a6f",
        "667130626d6e7632776e6972",
        "656b6c62766b68666f387939",
        "6e7432376b386f32736a6436",
        "75676f65746b796978756766"
      ],
      "dataProviderIds": [
        "icahn-school-of-medicine-at-mount-sinai"
      ],
      "grantIds": [
        "71636d767535673839667134"
      ],
      "platformId": "synapse"
    },
    {
      "name": "Single Cell Transcriptomics",
      "description": "In this Challenge on Single-Cell Transcriptomics, participants will reconstruct the location of single cells in the Drosophila embryo using single-cell transcriptomic data. Data will be made available in late August and participating challenge teams can work on the data and s ...",
      "summary": "In this Challenge on Single-Cell Transcriptomics, participants will reconstruct the location of single cells in the Drosophila embryo using single-cell transcriptomic data. Data will be made available in late August and participating challenge teams can work on the data and submit their results previous to the DREAM Conference. The best performers will be announced at the DREAM conference on Dec 8.",
      "startDate": "2018-09-04",
      "endDate": "2018-11-21",
      "url": "https://www.synapse.org/#!Synapse:syn15665609",
      "status": "completed",
      "tagIds": [
        "transcriptomics",
        "single-cell"
      ],
      "organizerIds": [
        "79363175666675726b736678",
        "376762377861726a74723334",
        "75726530377a6d6a6f636367",
        "7a3974686136626531733232",
        "7a707474627773736a6c3637",
        "7670766a383268626e6e3076",
        "726b666d373836353878766c",
        "767a6c35306d366d74386b36"
      ],
      "dataProviderIds": [
        "max-delbruck-center-for-molecular-medicine"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "IDG Drug-Kinase Binding",
      "description": "This IDG-DREAM Drug-Kinase Binding Prediction Challenge seeks to evaluate the power of statistical and machine learning models as a systematic and cost-effective means for catalyzing compound-target interaction mapping efforts by prioritizing most potent interactions for furt ...",
      "summary": "This IDG-DREAM Drug-Kinase Binding Prediction Challenge seeks to evaluate the power of statistical and machine learning models as a systematic and cost-effective means for catalyzing compound-target interaction mapping efforts by prioritizing most potent interactions for further experimental evaluation. The Challenge will focus on kinase inhibitors, due to their clinical importance [2], and will be implemented in a screening-based, pre-competitive drug discovery project in collaboration with theIlluminating the Druggable Genome (IDG) Kinase-focused Data and Resource Generation Center, consortium, with the aim to establish kinome-wide target profiles of small-molecule agents, with the goal of extending the druggability of the human kinome space.",
      "startDate": "2018-10-01",
      "endDate": "2019-04-18",
      "url": "https://www.synapse.org/#!Synapse:syn15667962",
      "status": "completed",
      "tagIds": [
        "drug",
        "drug-kinase-binding"
      ],
      "organizerIds": [
        "73756a386b66306b34766932",
        "6572766e327a6d3833676c63",
        "65327334636d7167657a7278",
        "726f6e7235646e3964717273",
        "326934733039626a6b777474",
        "317a66763774646779303871",
        "6b796d77706a737139376c6e",
        "396770716163736473337164",
        "7a7a6437716f736c31663562",
        "7275646c716b67646e626670"
      ],
      "dataProviderIds": [
        "unc-eshelman-school-of-pharmacy"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Malaria",
      "description": "The Malaria DREAM Challenge is open to anyone interested in contributing to the development of computational models that address important problems in advancing the fight against malaria. The overall goal of the first Malaria DREAM Challenge is to predict Artemisinin (Art) dr ...",
      "summary": "The Malaria DREAM Challenge is open to anyone interested in contributing to the development of computational models that address important problems in advancing the fight against malaria. The overall goal of the first Malaria DREAM Challenge is to predict Artemisinin (Art) drug resistance level of a test set of malaria parasites using their in vitro transcription data and a training set consisting of published in vivo and unpublished in vitrotranscriptomes. The in vivodataset consists of ~1000 transcription samples from various geographic locations covering a wide range of life cycles and resistance levels, with other accompanying data such as patient age, geographic location, Art combination therapy used, etc [Mok et al (2015) Science]. The in vitro transcription dataset consists of 55 isolates, with transcription collected at two timepoints (6 and 24 hours post-invasion), in the absence or presence of an Art perturbation, for two biological replicates using a custom microarray at the Ferdig lab. Using these transcription datasets, participants will be asked to predict three different resistance states of a subset of the 55 in vitro isolate samples; 50% inhibitory concentration values (IC50), patient clearance half-life (PC1/2), and categorical resistance state (resistant/sensitive).",
      "startDate": "2019-04-30",
      "endDate": "2019-08-15",
      "url": "https://www.synapse.org/#!Synapse:syn16924919",
      "status": "completed",
      "tagIds": [
        "malaria"
      ],
      "organizerIds": [
        "6c77667a7579786b6e737369",
        "35696d676363687265786334",
        "313366796732347736703665",
        "37666638686d7a676f756677",
        "7a69626c6e76646179683738",
        "7165697531356e3173326b36",
        "336b396f7730353866633065",
        "773075616638733171696368",
        "68796b72706f7270647a6c62",
        "773376773665716a39786970",
        "356972303366306f7775616b",
        "657376733569686a63776576"
      ],
      "dataProviderIds": [
        "texas-biomedical-research-institute",
        "mahidol-oxford-tropical-medicine-research-unit",
        "national-institutes-of-health"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Preterm Birth Prediction Challenge, Transcriptomics",
      "description": "A basic need in pregnancy care is to establish gestational age, and inaccurate estimates may lead to unnecessary interventions and sub-optimal patient management. Current approaches to establish gestational age rely on patient’s recollection of her last menstrual period and/o ...",
      "summary": "A basic need in pregnancy care is to establish gestational age, and inaccurate estimates may lead to unnecessary interventions and sub-optimal patient management. Current approaches to establish gestational age rely on patient’s recollection of her last menstrual period and/or ultrasound, with the latter being not only costly but also less accurate if not performed during the first trimester of pregnancy. Therefore development of an inexpensive and accurate molecular clock of pregnancy would be of benefit to patients and health care systems. Participants in sub-challenge 1 (Prediction of gestational age) will be given whole blood gene expression data collected from pregnant women to develop prediction models for the gestational age at blood draw.    Another challenge in obstetrics, in both low and high-income countries, is identification and treatment of women at risk of developing the ‘great obstetrical syndromes‘. Of these, preterm birth (PTB), defined as giving birth prior to completion of 37 weeks of gestation, is the leading cause of newborn deaths and long-term complications including motor, cognitive, and behavioral impairment. Participants in sub-challenge 2 (Prediction of preterm birth) will be given whole blood gene expression data collected from pregnant women to develop prediction models to determine the risk preterm birth.",
      "startDate": "2019-05-04",
      "endDate": "2019-12-05",
      "url": "https://www.synapse.org/#!Synapse:syn18380862",
      "status": "completed",
      "tagIds": [
        "preterm-birth"
      ],
      "organizerIds": [
        "6a7278356231746e726f6230",
        "776a3669736e693038706d6f",
        "3665317371637137346a736b",
        "3667373536776f7173677769",
        "366d626d6f71357934357039",
        "3370793175623269356c3234",
        "646739656673676a69756231",
        "63366d383467656777306166"
      ],
      "dataProviderIds": [
        "eunice-kennedy-shriver-national-institute",
        "wayne-state-university",
        "march-of-dimes"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Single Cell Signaling in Breast Cancer",
      "description": "Signaling underlines nearly every cellular event. Individual cells, even if genetically identical, respond to perturbation in different ways. This underscores the relevance of cellular heterogeneity, in particular in how cells respond to drugs. This is of high relevance since ...",
      "summary": "Signaling underlines nearly every cellular event. Individual cells, even if genetically identical, respond to perturbation in different ways. This underscores the relevance of cellular heterogeneity, in particular in how cells respond to drugs. This is of high relevance since the fact that a subset of cells do not respond (or only weakly) to drugs can render this drug an ineffective treatment. In spite of its relevance to many diseases, comprehensive studies on the heterogeneous signaling in single cells are still lacking.    We have generated the, to our knowledge, currently largest single cell signaling dataset on a panel of 67 well-characterized breast cancer cell lines by mass cytometry (3’015 conditions, ~80 mio single cells, 38 markers; Bandura et al. 2009; Bendall et al., 2011; Bodenmiller et al., 2012; Lun et al., 2017; Lun et al., 2019). These cell lines are, among others, also characterized at the genomic, transcriptomic, and proteomic level (Marcotte et al., 2016).    We ask the community to use these measurements to predict the signaling responses of the cell lines to drug treatment at the single-cell level. Firstly, we ask to predict certain markers in specific single cells. Secondly, we ask to predict the time-dependent response of single cells upon treatment with drugs. Finally, we aim to predict the time-dependent response of cell lines for which only static, unperturbed data is given.  The methods developed to answer these questions will allow us to better understand the determinants that control single-cell signaling, the heterogeneity in drug response of cancer cells, and to push the limits of signaling modeling.",
      "startDate": "2018-08-20",
      "endDate": "2019-11-15",
      "url": "https://www.synapse.org/#!Synapse:syn20366914",
      "status": "completed",
      "tagIds": [
        "single-cell",
        "signaling",
        "cancer",
        "breast-cancer"
      ],
      "organizerIds": [
        "333562796d71623673307a6f",
        "743237687667316c32676864",
        "36307331796474796d787333",
        "6175746e36306c7230636b69",
        "7463716c746d63327a66636f",
        "653039653865743676703568",
        "7334706e7238647633657876",
        "786a336631337a7379787079"
      ],
      "dataProviderIds": [
        "university-of-zurich",
        "eth-zurich"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "EHR Mortality Prediction",
      "description": "The recent advent of new CRISPR-based molecular tools allows the reconstruction of cell lineages based on the phylogenetical analysis of DNA mutations induced by CRISPR during development and promises to solve the lineage of complex model organisms at single-cell resolution ( ...",
      "summary": "The recent advent of new CRISPR-based molecular tools allows the reconstruction of cell lineages based on the phylogenetical analysis of DNA mutations induced by CRISPR during development and promises to solve the lineage of complex model organisms at single-cell resolution (see image from McKenna et al Science 2016).    To date, however, no lineage reconstruction algorithms have been rigorously examined for their performance/robustness across diverse molecular tools, datasets, and number of cells/size of lineage trees. It also remains unclear whether new Machine-Learning algorithms that go beyond the classical ones developed for reconstructing phylogenetic trees, could consistently reconstruct cell lineages to a high degree of accuracy. The challenge - a partnership between The Allen Institute and DREAM - will comprise 3 subchallenges that consist of reconstructing cell lineage trees of different sizes and nature. In subchallenge 1, participants will be given experimental molecular data to reconstruct in vitro cell lineages of less than 100 cells. The ground truth is obtained from video-microscopy data. In subchallenge 2, participants will have to reconstruct an in silico generated tree of 1,000 cells from molecular data and using reconstructed lineages from surrogate trees of 100 cells. Finally for subchallenge 3, participants will have to reconstruct an in silico generated tree of 10,000 cells from molecular data and reconstructed cell lineages of around 1000 cells in size. Through the usage for training purposes of experimental and in silico generated data sets, the goal of this challenge is to mobilize a larger community for evaluating new optimal tree-building methods.",
      "startDate": "2019-09-09",
      "endDate": "2020-01-23",
      "url": "https://www.synapse.org/#!Synapse:syn18405991",
      "status": "completed",
      "tagIds": [
        "ehr",
        "nlp"
      ],
      "organizerIds": [
        "396171766579766b7831667a",
        "367861766d71646972367971",
        "6e323762647939697a716635",
        "356f3669766e373773777263",
        "623261386d3039316369646b",
        "776463706165333567616f6d",
        "386c6b7176396b3461343763"
      ],
      "dataProviderIds": [
        "university-of-washington"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Allen Institute Cell Lineage Reconstruction",
      "description": "The recent advent of new CRISPR-based molecular tools allows the reconstruction of cell lineages based on the phylogenetical analysis of DNA mutations induced by CRISPR during development and promises to solve the lineage of complex model organisms at single-cell resolution.  ...",
      "summary": "The recent advent of new CRISPR-based molecular tools allows the reconstruction of cell lineages based on the phylogenetical analysis of DNA mutations induced by CRISPR during development and promises to solve the lineage of complex model organisms at single-cell resolution. To date, however, no lineage reconstruction algorithms have been rigorously examined for their performance/robustness across diverse molecular tools, datasets, and number of cells/size of lineage trees. It also remains unclear whether new Machine-Learning algorithms that go beyond the classical ones developed for reconstructing phylogenetic trees, could consistently reconstruct cell lineages to a high degree of accuracy. The challenge - a partnership between The Allen Institute and DREAM - will comprise 3 subchallenges that consist of reconstructing cell lineage trees of different sizes and nature. In subchallenge 1, participants will be given experimental molecular data to reconstruct in vitro cell lineages of less than 100 cells. The ground truth is obtained from video-microscopy data. In subchallenge 2, participants will have to reconstruct an in silico generated tree of 1,000 cells from molecular data and using reconstructed lineages from surrogate trees of 100 cells. Finally for subchallenge 3, participants will have to reconstruct an in silico generated tree of 10,000 cells from molecular data and reconstructed cell lineages of around 1000 cells in size. Through the usage for training purposes of experimental and in silico generated data sets, the goal of this challenge is to mobilize a larger community for evaluating new optimal tree-building methods.",
      "startDate": "2019-10-15",
      "endDate": "2020-02-06",
      "url": "https://www.synapse.org/#!Synapse:syn20692755",
      "status": "completed",
      "tagIds": [
        "crispr",
        "cell-lineage"
      ],
      "organizerIds": [
        "34646f797430747670677462",
        "3266367a723436667371666d",
        "35786f786461643434307865",
        "653972783635306a726e396c",
        "616a38743771676b7a356434",
        "67337479686a7877666a3862",
        "7636746a32356b6b6c357374",
        "3630393975366131706b6533",
        "73626369746372736f716465",
        "3969686168636f68757a326c",
        "38363477727a7a356f633079",
        "37717171733071376d74346c",
        "62673175367372696f7a7578",
        "66366a383561316473766d64",
        "786b6c786471757663393461"
      ],
      "dataProviderIds": [
        "california-institute-of-technology",
        "londons-global-university",
        "weizmann-institute-of-science"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Tumor Deconvolution",
      "description": "The extent of stromal and immune cell infiltration within solid tumors has prognostic and predictive significance. Unfortunately, expression profiling of tumors has, until very recently, largely been undertaken using bulk techniques (e.g., microarray and RNA-seq). Unlike sing ...",
      "summary": "The extent of stromal and immune cell infiltration within solid tumors has prognostic and predictive significance. Unfortunately, expression profiling of tumors has, until very recently, largely been undertaken using bulk techniques (e.g., microarray and RNA-seq). Unlike single-cell methods (e.g., single-cell RNA-seq, FACS, mass cytometry, or immunohistochemistry), bulk approaches average expression across all cells (cancer, stromal, and immune) within the sample and, hence, do not directly quantitate tumor infiltration. This information can be recovered by computational tumor deconvolution methods, which would thus allow interrogation of immune subpopulations across the large collection of public bulk expression datasets.    The goal of this Challenge is to evaluate the ability of computational methods to deconvolve bulk expression data, reflecting a mixture of cell types, into individual immune components. Methods will be assessed based on in vitro and in silico admixtures specifically generated for this Challenge.",
      "startDate": "2019-06-26",
      "endDate": "2020-04-30",
      "url": "https://www.synapse.org/#!Synapse:syn15589870",
      "status": "completed",
      "tagIds": [
        "cancer",
        "tumor-deconvolution"
      ],
      "organizerIds": [],
      "dataProviderIds": [
        "allen-institute",
        "weizmann-institute-of-science",
        "londons-global-university",
        "california-institute-of-technology",
        "sage-bionetworks"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "CTD2 Pancancer Drug Activity",
      "description": "NCI Genomic Data Commons,Harvard Chan School, Blue Collar Bioinformatics,ENCODE DCC, Stanford,CCHMC, Barski Lab,KnowEnG, UIUC,UCSC,OICR, ICGC,Broad Institute, GATK",
      "summary": "NCI Genomic Data Commons,Harvard Chan School, Blue Collar Bioinformatics,ENCODE DCC, Stanford,CCHMC, Barski Lab,KnowEnG, UIUC,UCSC,OICR, ICGC,Broad Institute, GATK",
      "startDate": "2019-12-02",
      "endDate": "2020-02-13",
      "url": "https://www.synapse.org/#!Synapse:syn20968331",
      "status": "completed",
      "tagIds": [
        "panacea",
        "drug",
        "cancer"
      ],
      "organizerIds": [
        "7069373939656f62747a6566",
        "7461356c73357a6169637032",
        "786f767333666e7538303562",
        "6136766130306d6b6d747670",
        "78387538356136376e333266",
        "3270733167306b67747a366b",
        "6b65623137796d7163683832",
        "3277686c7836713179386637",
        "616975316a38726f33773062",
        "70636d723537366d3834387a",
        "677879797a74646932743838",
        "63656b33697962636c6e6663",
        "616b7a763772723232317231"
      ],
      "dataProviderIds": [
        "columbia-university"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "CTD2 BeatAML",
      "description": "In the era of precision medicine, AML patients have few therapeutic options, with “7 + 3” induction chemotherapy having been the standard for decades (Bertoli et al. 2017). While several agents targeting the myeloid marker CD33 or alterations in FLT3 or IDH2 have demonstrated ...",
      "summary": "In the era of precision medicine, AML patients have few therapeutic options, with “7 + 3” induction chemotherapy having been the standard for decades (Bertoli et al. 2017). While several agents targeting the myeloid marker CD33 or alterations in FLT3 or IDH2 have demonstrated efficacy in patients (Wei and Tiong 2017), responses are uncertain in some populations (Castaigne et al. 2012) and relapse remains prevalent (Stone et al. 2017). These drugs highlight both the promise of targeted therapies in AML and the urgent need for additional treatment options that are tailored to more refined patient subpopulations in order to achieve durable responses.    The BeatAML initiative was launched as a comprehensive study of the relationship between molecular alterations and ex-vivo drug sensitivity in patients with AML. One of the primary goals of this multi-center study was to develop a discovery cohort that could yield new drug target hypotheses and predictive biomarkers of therapeutic response. Patient samples were subjected to whole-exome sequencing (WES), transcriptomic sequencing (RNA-seq), and ex-vivo functional drug sensitivity screens (Tyner et al. 2018)(www.vizome.org). This rich resource should enable the discovery of molecular correlates of drug response and putative patient populations most likely to respond to targeted agents. Indeed, analysis of these data has already revealed numerous correlations of drug sensitivity or resistance with a variety of mutational subsets of disease as well as numerous gene expression signatures that correlated with drug sensitivity/resistance (Tyner et al. 2018).    The goal of this challenge is to define patient subpopulations tailored to individual treatments by discovering (genomic and transcriptomic) biomarkers of drug sensitivity, as evaluated on an unpublished cohort of patients from the BeatAML project.",
      "startDate": "2019-12-19",
      "endDate": "2020-04-28",
      "url": "https://www.synapse.org/#!Synapse:syn20940518",
      "status": "completed",
      "tagIds": [
        "cancer",
        "aml"
      ],
      "organizerIds": [
        "733978726370773075713171",
        "37396c33686271756d34786b",
        "616e7573707077673071676f",
        "64636339706830396935746a",
        "743364636e3476633971386c",
        "64706734687271353078346e",
        "736e6f7374626e6830367936",
        "626e726c337a626734696667",
        "377474783174786c6c6a6d35",
        "62616d65366f756f70357837",
        "3162696f6d65753462366366",
        "63766e7175667a3534726333",
        "713337636967336936326878",
        "706b70753179317734376566",
        "7933797532733478326b706a"
      ],
      "dataProviderIds": [
        "leukemia-and-lymphoma-society",
        "oregon-health-and-science-university"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Metadata Automation",
      "description": "The Cancer Research Data Commons (CRDC) will collate data across diverse groups of cancer researchers, each collecting biomedical data in different formats. This means the data must be retrospectively harmonized and transformed to enable this data to be submitted. In addition ...",
      "summary": "The Cancer Research Data Commons (CRDC) will collate data across diverse groups of cancer researchers, each collecting biomedical data in different formats. This means the data must be retrospectively harmonized and transformed to enable this data to be submitted. In addition, to be findable by the broader scientific community, coherent information (metadata) is necessary about the data fields and values. Coherent metadata annotation of the data fields and their values can enable computational data transformation, query, and analysis. Creation of this type of descriptive metadata can require biomedical expertise to determine the best annotations and thus is a time-consuming and manual task which is both an obstacle and a bottleneck in data sharing and submissions.    Goal: Using structured biomedical data files, challenge participants will develop tools to semi-automate annotation of metadata fields and values, using available research data annotations (e.g. caDSR CDEs) as well as established terminologies and ontologies (e.g. NCIt, LOINC, Mondo, ICD).    Motivation: We aim to significantly lower the burden of adding these annotations across the data ecosystem to streamline and enable both retrospective harmonization as well as data query, discovery and interpretation. This challenge addresses this time-consuming task with semi-automated metadata annotation of structured data.",
      "startDate": "2020-01-14",
      "endDate": "2020-06-02",
      "url": "https://www.synapse.org/#!Synapse:syn18065891",
      "status": "completed",
      "tagIds": [
        "metadata"
      ],
      "organizerIds": [
        "353563387335613869706d75",
        "726c61647965397979736f32",
        "6b7a61666d7737657639666d",
        "3967756d666136356e777673",
        "72656634626c6b7430357364",
        "7a323670396d696434793739",
        "747176396c34313565796d74",
        "6f3276397875686e6e79776e",
        "7674706f776c6a3372657a68",
        "357a31786e69756870763072",
        "38793035367976316e696734",
        "6a746777367039357a356936"
      ],
      "dataProviderIds": [
        "apollo-network",
        "cancer-imaging-archive"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Automated Scoring of Radiographic Joint Damage",
      "description": "The purpose of the RA2-DREAM Challenge is to develop an automated method to quickly and accurately quantify the degree of joint damage associated with rheumatoid arthritis (RA). Based on radiographs of the hands and feet, a novel, automated scoring method could be applied bro ...",
      "summary": "The purpose of the RA2-DREAM Challenge is to develop an automated method to quickly and accurately quantify the degree of joint damage associated with rheumatoid arthritis (RA). Based on radiographs of the hands and feet, a novel, automated scoring method could be applied broadly for patient care and research. We challenge participants to develop algorithms to automatically assess joint space narrowing and erosions using a large set of existing radiographs with damage scores generated by visual assessment of images by trained readers using standard protocols. The end result will be a generalizable, publicly available, automated method to generate accurate, reproducible and unbiased RA damage scores to replace the current tedious, expensive, and non-scalable method of scoring by human visual inspection.",
      "startDate": "2019-11-04",
      "endDate": "2020-05-21",
      "url": "https://www.synapse.org/#!Synapse:syn20545111",
      "status": "completed",
      "tagIds": [
        "arthritis",
        "rheumatoid-arthritis"
      ],
      "organizerIds": [
        "767a616e3635326b7934336b",
        "7a717562706b62756c336e6e",
        "703339367439726e64683063",
        "7677776e6a6c646a65727279",
        "7969737833396179326b7971",
        "677761377139763034316768",
        "696f616d346f353766303661",
        "766e37317a636a716d6a6577",
        "6e3673776b78697a7a647334",
        "6a37396a3532366368317171"
      ],
      "dataProviderIds": [
        "university-of-alabama-at-birmingham"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "BEAT-PD",
      "description": "Recent advances in mobile health have demonstrated great potential to leverage sensor-based technologies for quantitative, remote monitoring of health and disease - particularly for diseases affecting motor function such as Parkinson’s disease. Such approaches have been rolle ...",
      "summary": "Recent advances in mobile health have demonstrated great potential to leverage sensor-based technologies for quantitative, remote monitoring of health and disease - particularly for diseases affecting motor function such as Parkinson’s disease. Such approaches have been rolled out using research-grade wearable sensors and, increasingly, through the use of smartphones and consumer wearables, such as smart watches and fitness trackers. These devices not only provide the ability to measure much more detailed disease phenotypes but also provide the ability to follow patients longitudinally with much higher frequency than is possible through clinical exams. However, the conversion of sensor-based data streams into digital biomarkers is complex and no methodological standards have yet evolved to guide this process.  Parkinson’s disease (PD) is a neurodegenerative disease that primarily affects the motor system but also exhibits other symptoms. Typical motor symptoms of the disease include tremors, slowness (bradykinesia), posture and walking perturbations, muscle rigidity and speech perturbations. Additionally, patients may experience side effects from their medication in the form of dyskinesia (involuntary movement). In the clinic, symptoms and side-effects are evaluated using physician observation and patient reports, however this infrequent assessment may not reflect a patient's typical state on an average day. Mobile sensor (accelerometers) may be useful for tracking a patient's symptom severity and response to medication, and have the potential to provide more detailed information that patients and physicians can use to make care decisions.  While much work in this field has been done to predict symptom severity using sensor feeds during the completion of specific tasks, very little work has focused on information available from sensors worn during the course of daily living. The Biomarker and Endpoint Assessment to Track Parkinson's Disease (BEAT-PD) Challenge is a first of it's kind challenge, designed to benchmark methods for the processing of unstructured (free-living) sensor data, in order to be predictive of Parkinson's Disease severity. Participants will be provided with raw sensor (accelerometer and gyroscope) time series data recorded during the course of daily living, and will be asked to predict individuals' medication state and symptom severity.",
      "startDate": "2020-01-13",
      "endDate": "2020-05-13",
      "url": "https://www.synapse.org/#!Synapse:syn20825169",
      "status": "completed",
      "tagIds": [
        "parkinsons"
      ],
      "organizerIds": [
        "727a6d6b7072773978626f30",
        "3976376134737a6767727977",
        "7172616a73683072716a6638",
        "6363327868706a767a756265",
        "696776366d6e38646133356a",
        "7970743179336b6f6b327677",
        "616a616369723169626e376f",
        "363462723078623177327439",
        "31787967387864317164636e",
        "74636a636c6763356d686363",
        "6633767a666639626e797775"
      ],
      "dataProviderIds": [
        "michael-j-fox-foundation",
        "northwestern-university",
        "university-of-rochester",
        "university-of-alabama",
        "university-of-cincinnati",
        "radboud-university"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "CTD2 Pancancer Chemosensitivity",
      "description": "Over the last two years, the Columbia CTD2 Center developed PANACEA (Pancancer Analysis of Chemical Entity Activity), a comprehensive repertoire of dose response curves and molecular profiles representative of cellular responses to drug perturbations. PANACEA covers a broad s ...",
      "summary": "Over the last two years, the Columbia CTD2 Center developed PANACEA (Pancancer Analysis of Chemical Entity Activity), a comprehensive repertoire of dose response curves and molecular profiles representative of cellular responses to drug perturbations. PANACEA covers a broad spectrum of cellular contexts representative of poor outcome malignancies, including rare ones such as GIST sarcoma and gastroenteropancreatic neuroendocrine tumors (GEP-NETs). PANACEA is uniquely suited to support DREAM Challenges related to the elucidation of drug mechanism of action (MOA), drug sensitivity, and drug synergy.  The goal of this Challenge is to foster development and benchmarking of algorithms to predict the sensitivity, as measured by the area under the dose-response curve, of a cell line to a compound based on the baseline transcriptional profiles of the cell line.  The drug perturbational RNAseq profiles of 11 cell lines for 30 chosen compounds will be provided to challenge participants, without revealing the identity of the drugs. These profiles will be removed from any public dataset and added back only after the challenge is completed.  In addition, RNAseq and mRNA-dependency data will be provided for 515 cell-lines from the Cancer Cell-Line Encyclopedia (CCLE) and Achilles databases respectively. This challenge asks participants to combine these three datasets to predict drug-sensitivity for the 30 anonymized drugs across 515 cell-lines given the fact:  PANACEA drug-perturbed RNAseq links each drug to differential-mRNA. (drug -> mRNA-change) Achilles data links differential-mRNA to a viability across all 515 cell-lines (mRNA-change -> viability) CCLE RNAseq gives the basal mRNA-expression across across all 515 cell-lines In addition, we are encouraging participants to utilize large public databases in the development or training of algorithms (Subramanian et al. 2017; Barretina et al. 2012; Iorio et al. 2016), as well as insights and models developed from previous DREAM Challenges (Bansal et al. 2014; Costello et al. 2014; Menden et al. 2019). Participants will be asked to use the provided post-treatment transcriptional data to predict drug sensitivity for 30 drugs across 515 cell-lines.",
      "startDate": "2020-04-28",
      "endDate": "2020-07-27",
      "url": "https://www.synapse.org/#!Synapse:syn21763589",
      "status": "completed",
      "tagIds": [
        "panacea",
        "drug",
        "cancer"
      ],
      "organizerIds": [
        "637338347462376968386938",
        "656963316d6678357a35776f",
        "6f6f6d6836746c716862397a",
        "3969726c6572326f36363638",
        "74686a787039317731377535",
        "336c636f6a7070323130386e",
        "6f75366d37326f3631793361",
        "71677474686931733871686e",
        "6d6e303833756e7634696b76",
        "64686339396538737a763963",
        "363378656e67387a69326768",
        "306b707a6b32683365326936"
      ],
      "dataProviderIds": [
        "columbia-university"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "EHR COVID-19",
      "description": "The rapid rise of COVID-19 has challenged healthcare globally. The underlying risks and outcomes of infection are still incompletely characterized even as the world surpasses 4 million infections. Due to the importance and emergent need for better understanding of the conditi ...",
      "summary": "The rapid rise of COVID-19 has challenged healthcare globally. The underlying risks and outcomes of infection are still incompletely characterized even as the world surpasses 4 million infections. Due to the importance and emergent need for better understanding of the condition and the development of patient specific clinical risk scores and early warning tools, we have developed a platform to support testing analytic and machine learning hypotheses on clinical data without data sharing as a platform to rapidly discover and implement approaches for care. We have previously applied this approach in the successful EHR DREAM Challenge focusing on Patient Mortality Prediction with UW Medicine.  We have the goal of incorporating machine learning and predictive algorithms into clinical care and COVID-19 is an important and highly urgent challenge. In our first iteration, we will facilitate understanding risk factors that lead to a positive test utilizing electronic health recorded data mapped to the OMOP Common Data Model. Initially, UW Medicine clinical data sets will be used. If successful, we expect to expand this benchmarking effort to include methods for predicting trajectory and mortality as well as data from additional sites.",
      "startDate": "2020-04-30",
      "url": "https://www.synapse.org/#!Synapse:syn21849255",
      "status": "active",
      "tagIds": [
        "covid",
        "ehr"
      ],
      "organizerIds": [
        "766d6169386a626768677338",
        "6965746e386e64766b657174",
        "6b706a626b397935786c3237",
        "6d6d7a383475656930373972",
        "7a376337727061396f793462",
        "7a637837346e616b39636636",
        "6f746c346174387138693468",
        "6b367879716e386673693467",
        "6b3431673831697176677438"
      ],
      "dataProviderIds": [
        "university-of-washington"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Anti-PD1 Response Prediction",
      "description": "While durable responses and prolonged survival have been demonstrated in some lung cancer patients treated with immuno-oncology (I-O) anti-PD-1 therapy, there remains a need to improve the ability to predict which patients are more likely to receive benefit from treatment wit ...",
      "summary": "While durable responses and prolonged survival have been demonstrated in some lung cancer patients treated with immuno-oncology (I-O) anti-PD-1 therapy, there remains a need to improve the ability to predict which patients are more likely to receive benefit from treatment with I-O. The goal of this challenge is to leverage clinical and biomarker data to develop predictive models of response to I-O therapy in lung cancer and ultimately gain insights that may facilitate potential novel monotherapies or combinations with I-O.",
      "startDate": "2020-11-17",
      "endDate": "2021-02-25",
      "url": "https://www.synapse.org/#!Synapse:syn18404605",
      "status": "completed",
      "tagIds": [
        "cancer",
        "drug",
        "pd1"
      ],
      "organizerIds": [
        "63776c7069337a356b616f62",
        "626679323230706672343536",
        "797a35716c766a7679716862",
        "336b67673575663434346233",
        "30753830357334726a627862",
        "696b71397865666c65643075",
        "70667172753172306d667a67",
        "756e387965336f32676d6168",
        "3131636a357131616d626161",
        "74306e7261386c7279717130",
        "75376a626834756830766e70",
        "6869647331323731666a786b",
        "727779376a646b317379616d",
        "7935716f647a33773633386d",
        "786a6930336f706f64746661",
        "3534736c6a7574346a72396f",
        "6c663764396733686f696178"
      ],
      "dataProviderIds": [
        "bristol-myers-squibb"
      ],
      "grantIds": [],
      "platformId": "synapse"
    },
    {
      "name": "Cancer Data Registry NLP",
      "description": "A critical bottleneck in translational and clinical research is access to large volumes of high-quality clinical data. While structured data exist in medical EHR systems, a large portion of patient information including patient status, treatments, and outcomes is contained in ...",
      "summary": "A critical bottleneck in translational and clinical research is access to large volumes of high-quality clinical data. While structured data exist in medical EHR systems, a large portion of patient information including patient status, treatments, and outcomes is contained in unstructured text fields. Research in Natural Language Processing (NLP) aims to unlock this hidden and often inaccessible information. However, numerous challenges exist in developing and evaluating NLP methods, much of it centered on having “gold-standard” metrics for evaluation, and access to data that may contain personal health information (PHI).    This DREAM Challenge will focus on the development and evaluation of of NLP algorithms that can improve clinical trial matching and recruitment.",
      "url": "https://www.synapse.org/#!Synapse:syn18361217",
      "status": "upcoming",
      "tagIds": [
        "ehr",
        "nlp"
      ],
      "organizerIds": [
        "72776662696866776b783835",
        "6c686a306a727a717464756e"
      ],
      "dataProviderIds": [],
      "grantIds": [],
      "platformId": "synapse"
    }
  ]
}