{
  "grants": [
    {
      "name": "Integrating cancer datasets for predictive model development and training",
      "grantNumber": "5U54CA149237",
      "description": "Our proposal for a Sage CCSB, \"Integrating cancer datasets for predictive model development and training,\" has as its central scientific theme the generation of a set of probabilistic causal models for a series of tumor types from numerous collaborators. By selecting sample sets with different clinical outcomes, the resultant Sage models will have applications impacting cancer biology, early intervention, and cancer treatments. The Sage CCSB leverages the extensive work done at Rosetta/Merck on predictive models in numerous disease areas, which has been gifted to a new nonprofit medical research organization, \"Sage Bionetworks.\" The Sage CCSB operational model contains a core platform of curated data, mathematical models and experienced investigators mentoring postdoctoral trainees/fellows. The data comes from collaborators and consists of DNA variation data, RNA expression data and clinical outcomes. The trainees will collate and annotate the genotypic, intermediate molecular phenotype, and clinical end point data from at least five different tumor-type cohorts and develop models that can predict potential new cancer targets, markers for early detection, and clinical outcomes. They will do externships at other sites (CCSBs), where they will build additional models of their data and facilitate reciprocal exchange of ideas. The trainees will delineate specifications for tools that will make the access to these models more scalable. Validation of their hypotheses will be performed at the Fred Hutchinson Cancer Research Center and the Netherlands Cancer Institute. This post-doctoral program will provide a unique training and mentorship environment in cancer systems biology and facilitate interactions between CCSBs and NCI.",
      "organization": "National Institutes of Health",
      "url": "https://reporter.nih.gov/search/pXIeHYiYWkes2pSpiTeU_Q/projects"
    },
    {
      "name": "Multiscale Analysis of Genomic and Cellular Networks",
      "grantNumber": "5U54CA121852-08",
      "description": "In this document we outline our proposal for the renewal of our Center for the Multiscale Analysis of Genetic Networks (MAGNet). Over the last funding period ('05-'10), the MAGNet Center has made major progress in the description of molecular interactions involving proteins and DNA, in their functional analysis within specific cellular contexts, and in using this information to elucidate mechanisms controlling physiological and pathological phenotypes. As documented in this proposal, MAGNet has a compelling publication record, has made important discoveries across multiple scales of biological and disease related processes, and has developed key algorithms, models, and software that have been broadly adopted by the biomedical research community. We now plan fundamentally new research directions in multiple areas while, in parallel, achieving full integration of our core Structural Biology and Systems Biology themes. Indeed, as discussed in the proposal, these themes are highly synergistic and in combination can help dissect the relationship between atomic level changes (genetic variability) and cellular changes (phenotypic variability), with obvious applications to the elucidation of causal mechanisms in human disease. Center activities will involve a significant, multidisciplinary effort that will tackle multiscale problems, ranging from the atomic-level modeling of protein interaction specificity, to the reverse engineering of multi-layer regulatory networks, to using these models for the interpretation of the role of genetic variability in determining cellular phenotypes. These activities will directly impact three Driving Biological Projects aimed at (a) studying the DNA-binding specificity of key developmental transcription factors (Hox proteins), (b) modeling ErbB signaling pathways in oncogenic contexts using multi-factorial data and (c) assembling the first in vivo, genome-wide, regulatory network for prostate cancer using molecular profiles from chemical perturbation of human xenografts. While pursuing its tradition of scientific excellence, the center will continue to play a prominent role in the dissemination of the tools, models, data, and algorithms developed by its investigators. This will be accomplished primarily through geWorkbench, MAGNet's integrative bioinformatics platform, which has matured into a highly compelling and heavily used tool, as shown by its endorsement by caBIG and by its integration with other leading software tools such as GenePattern, Cytoscape, and Bioconductor. MAGNet will also play a key role in the continued development of our advanced data center, which provides our investigators with access to unique computational facilities and thus facilitates significant progress on research problems that would otherwise be inaccessible. Through MAGNet, we will further improve and extend the educational activities started in the previous funding period, which have produced a truly integrated experimental-computational curriculum. We will also explore a variety of options for dissemination of Center results and for the organization of community-based events, such as the now very successful DREAM and RECOMB Systems Biology conferences. Finally, MAGNet has played a central role in the development of an inter-disciplinary program in Computational Biology at Columbia University that spans two campuses and seven academic departments. We believe that the unique research environment we have created can serve as a model for the full integration of Computational Biology in all areas of biomedical research.",
      "organization": "National Institutes of Health",
      "url": "https://reporter.nih.gov/search/0V_4msoOckG0uAYPNXMGNA/project-details/8326552"
    },
    {
      "name": "A New Disease Platform Leveraging Complex Drosophila and Mammalian Models",
      "grantNumber": "U54OD020353",
      "description": "The goal of disease research is to develop therapeutics. While many diseases have been successfully addressed, genetics-based diseases have proven more difficult to develop therapies that bring the disease into remission without significant side effects. Doing so requires addressing both disease complexity and also the complex interactions within the whole body network that affect disease as well as response to therapies. The central theme of this Proposal is to leverage the advantages of the fruit fly Drosophila to build a `functional network platform' designed to identify therapeutics that address disease complexity. We then use stem cell approaches to explore the most promising leads in a human cell context. At each step we make a concerted effort to embrace complexity both in our models and our lead therapeutics. The overall objective of this Proposal is to further develop a platform and pipeline that can be adapted to a broad range of diseases. In the attached Projects, we describe our emerging technologies designed to weave together complementary disease models into a seamless platform designed to build drugs and personalized therapeutics rapidly and at a reasonable cost. We select two diseases-colorectal cancer and RASopathy- to develop and demonstrate the strength of our platform to address both a rare Mendelian disease and one of the most common cancers. The former example tests whether our platform can provide a rapid and cost-effective approach to orphan diseases that require sophisticated therapeutics suitable for long-term treatment. The latter provides an example of how it can embrace disease complexity to build new generation lead therapeutics for a disease that remains a key unmet need in our community. Once developed, we will offer a readily accessible standard operating procedure that will most efficiently bring our platform to the applied science community.",
      "organization": "National Institutes of Health",
      "url": "https://reporter.nih.gov/search/NsGsaVgA5Ee4R-ZAWn0yGQ/projects"
    }
  ]
}
